{
  "id": "HN1dzQEACAAJ",
  "volumeInfo": {
    "title": "Harry Potter y el Cáliz de Fuego / Harry Potter and the Goblet of Fire",
    "authors": ["J. K. Rowling"],
    "publisher": "Salamandra Infantil Y Juvenil",
    "publishedDate": "2020-08-18",
    "description": "\"Harry Potter y el cáliz de fuego es la cuarta entrega de la serie fantástica de la autora británica J.K. Rowling. «Habrá tres pruebas, espaciadas en el curso escolar, que medirán a los campeones en muchos aspectos diferentes: sus habilidades mágicas, su osadía, sus dotes de deducción y, por supuesto, su capacidad para sortear el peligro.» Se va a celebrar en Hogwarts el Torneo de los Tres Magos. Solo los alumnos mayores de diecisiete años pueden participar en esta competición, pero, aun así, Harry sueña con ganarla. En Halloween, cuando el cáliz de fuego elige a los campeones, Harry se lleva una sorpresa al ver que su nombre es uno de los escogidos por el cáliz mágico. Durante el torneo deberá enfrentarse a desafíos mortales, dragones y magos tenebrosos, pero con la ayuda de Ron y Hermione, sus mejores amigos, ¡quizá logre salir con vida!\" ENGLISH DESCRIPTION Harry Potter and the Goblet of Fire is the fourth volume of British author J.K. Rowling's now classic series of fantasy novels. \"There will be three tests, spaced throughout the school year, that will test the champions in many different ways: their magical abilities, their daring, their deduction skills, and of course, their ability to overcome danger.\" The Triwizard Tournament is going to be held at Hogwarts. Only students over the age of seventeen are allowed to enter the competition, but even so, Harry dreams of winning it. On Halloween, when the Goblet of Fire chooses the champions, Harry is shocked to see that his name is one of those chosen by the Magic Goblet. During the tournament he will have to face deadly challenges, dragons, and dark wizards, but with the help of his best friends Ron and Hermione, he may just be able to get out alive!",
    "industryIdentifiers": [
      {
        "type": "ISBN_13",
        "identifier": "9788498389265"
      }
    ],
    "pageCount": 672,
    "categories": ["Juvenile Fiction"],
    "imageLinks": {
      "smallThumbnail": "http://books.google.com/books/content?id=HN1dzQEACAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api",
      "thumbnail": "http://books.google.com/books/content?id=HN1dzQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "es"
  },
  "searchInfo": {
    "textSnippet": "&quot; ENGLISH DESCRIPTION Harry Potter and the Goblet of Fire is the fourth volume of British author J.K. Rowling&#39;s now classic series of fantasy novels."
  }
}
